[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "obsidian-math-plus",
  "3d-graph",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-link-converter",
  "webpage-html-export",
  "obsidian-collapse-all-plugin",
  "waypoint",
  "broken-links",
  "replace-all",
  "vertical-tabs",
  "autofit-tabs",
  "obsidian-hider"
]